/* 
  Localizable.strings EN
  iphone-irb

  Created by Vanek Josef on 03/07/12.
  Copyright (c) 2012 Pallas Software. All rights reserved.
*/
"globals.error" = "Error";
"globals.info" = "Info";
"globals.warning" = "Warning";
"OK" = "OK";
"Untitled" = "Untitled";
"New" = "New";

"iRuby" = "iRuby";
"Quick Eval" = "Quick Eval";
"Script Eval" = "Script Eval";
"eval" = "eval";
"Scripts" = "Scripts";
"Script Editor" = "Script Editor";
"Script title" = "Script title";
"Results" = "Results";
